export default {
  // Head Meta
  title: {
    default:
      'マリナ・ソランツォ - イタリア語/ドイツ語レッスン | イタリア料理教室 in ミュンヘン'
  },
  desc: {
    default:
      'ドイツのミュンヘンで ドイツ語/イタリア語/日本語 のプライベートレッスン、イタリア料理教室 をしています。　翻訳・通訳も受け付けています。 20年以上日本で教えてきた講師と、楽しく学びましょう！'
  },
  // Header Section
  navTitle: '言語レッスン・通訳・料理教室',
  heroTitle: {
    pc: 'イタリア語・ドイツ語\nレッスン/通訳/料理教室',
    mobile: 'イタリア語/ドイツ語\nレッスン、通訳、\n料理教室'
  },
  heroSub: {
    pc: 'マリナ・ソランツォ　@ミュンヘン',
    mobile: '@ミュンヘン'
  },
  //About Section
  aboutTitle: 'マリナ・ソランツォ',
  aboutSub: '・イタリア生まれ\n・日本に25年\n・現ミュンヘン在住',
  intro: {
    b1:
      'こんにちは！\nイタリア語・英語・ドイツ語についてお困りですか？いい先生をお探しですか？',
    b2:
      '初めまして、私の名前はマリナ・ソランツォです。\n京都で数年、仙台で20年ほど上記の言語を教えていました。（東北大学、宮城女学院、各高等学校、個人レッスン、企業レッスンなど）\n現在はドイツのミュンヘンで、日本語を含めて個人レッスンをしています。',
    b3:
      'また、2002年日韓W杯（イタリア代表チーム専属通訳）、スーパーバイク、ビジネス交渉、博覧会、政治会合やイベントなどでの通訳/翻訳経験があります。\nイタリア料理教室もしており、東北で有名なテレビ番組「Oh!バンデス」に出演させて頂いたこともありました。',
    b4:
      '柔軟さと忍耐、モチベーションが私の持ち味です。みなさんが語学を学び、それを好きになってくれることが私の一番の喜びです。\n場所に関してはこちらから訪問することも可能ですし、私の家でレッスンすることも可能です。都度ご相談ください。',
    b5: 'みなさんからのご連絡を心よりお待ちしております。'
  },
  //Course Section
  courseTitle: '　料金の一例',
  card: {
    b1: '言語\nレッスン',
    b2: '翻訳',
    b3: '通訳',
    b4: '料理\n教室',
    unit1: '時間',
    unit2: '文字',
    unit3: 'レッスン',
    note1: '・私の家で開催の場合です',
    note2: '・原文に適用します',
    note3: '+ 諸経費\n・2時間から受け付けます',
    note4: '+ 材料費\n・私の家で開催の場合です'
  },
  //Contact Section
  contactTitle: 'Contact',
  contactIntro: 'お気軽にご連絡ください😃'
};
