export default {
  // Head Meta
  title: {
    default: 'マリナ・ソランツォ'
  },
  desc: {
    default:
      'ミュンヘンで ドイツ語/イタリア語/英語/日本語 のプライベートレッスン、料理教室 をしています。　翻訳・通訳も受け付けています。 20年以上日本で教えてきた講師と、楽しく学びましょう！'
  },
  // Header Section
  navTitle: '言語レッスン・通訳・料理教室',
  heroTitle: {
    pc: 'マリナ・ソランツォの\nレッスン/通訳/料理教室',
    mobile: '伊・独・英 -\nレッスン/通訳、\n料理教室'
  },
  heroSub: {
    pc: 'イタリア語・ドイツ語・英語　@ミュンヘン',
    mobile: '@ミュンヘン'
  },
  //About Section
  aboutTitle: 'マリナ・ソランツォ',
  aboutSub: 'イタリア育ち、日本●年、ドイツ何年',
  intro: {
    b1:
      'こんにちは！\nイタリア語・英語・ドイツ語についてお困りですか？いい先生をお探しですか？\n私はイタリア出身のマリナ・ソランツォです。 イタリアで育ちドイツに○年、日本の仙台に○年住んだ後、○年前からドイツに戻ってきました。(ドイツは計○年ですね。)',
    b2:
      '日本では、大学・高校・語学学校でイタリア語（グループ・プライベート両方）を教えていました。\n翻訳/通訳もお任せください！2002年サッカーワールドカップや政治イベント、スーパーバイクや商談、美術館博覧会など様々な場面での経験があります。\nまた、テレビ番組やフェイストゥーフェイスでのイタリア料理教室もしていました。',
    b3:
      'ご希望に沿って柔軟に、且つ精一杯対応させていただきます。みなさんが語学を学び、それを好きになってくれることが私の一番の喜びです。こちらから訪問することも可能ですし、私の家でレッスンすることも可能です。都度ご希望に合わせて対応いたします。',
    b4: 'みなさんからのご連絡を心よりお待ちしております♪'
  },
  //Course Section
  courseTitle: 'お手伝いできること',
  courseSub: '-日・英・独・伊-',
  card: {
    b1: '言語\nレッスン',
    b2: '通訳',
    b3: '翻訳',
    b4: '料理\n教室'
  },
  //Contact Section
  contactIntro: 'お気軽にご連絡ください。'
};
